<template>
    <div class="help">
        <ul class="help-group">
            <li>
                <p class="title"><span>Q：</span>发货时间是怎样的？</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1">
                        <div>

                            <p>拼趣多商城常规类目商品成团/单买后48小时内发货；直邮直供类目商品
                                成团后120小时（5天）内发货；预售类目商品在商品页面规定发货时间
                                内发货；抽奖和助力，商品发货时间以活动页面为准；周年庆、双11等大
                                型活动除外</p>

                        </div>
                    </div>
                </div>
            </li>
            <li>
                <p class="title"><span>Q：</span>收到商品有问题如何处理？</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1">
                        <div>

                            <p>如果您收到的商品有问题，您可以保留好相关凭证，打开【拼趣多】--
                                【个人中心】--【我的订单】，进入商品详情页点击【客服】发送相应凭证
                                给商家与商家协商</p>
                            <p>如果联系不到商家或者商家不处理问题，您可以申请退款。如果商家拒绝
                                退款，您可以在售后详情页点击【申请平台介入】，拼趣多客服会在72小时
                                内介入处理，介入结果请留意相应推送消息</p>

                        </div>
                    </div>
                </div>
            </li>
            <li>
                <p class="title"><span>Q：</span>商品错发/漏发怎么办？</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1">
                        <div>

                            <p>若您遇到商品错发、漏发问题，可直接在订单详情申请【退款/退货】哦</p>
                            <p>如果商品漏发，您可以前往个人中心进入相应订单详情，点击【退款退货】选择【仅退款】</p>
                            <p>
                                如果商品错发，您可以前往个人中心进入相应订单详情，点击【退款退货】，商家同意退款后，若需要您退货，请按照商家发送的退货地址进行退货，并在售后详情页点击【填写退货信息】并相应填写相关信息后，商家确认收到货后会48小时内处理您的售后问题，如商家不处理可联系平台客服介入</p>

                        </div>
                    </div>
                </div>
            </li>
            <li>
                <p class="title"><span>Q：</span>退款/售后说明</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1 refund">
                        <div>
                            <p>【7天/非7天无理由退货说明】</p>
                            <p>7 天（168小时）是指按照物流签收后的第二天零时起计算；在不影响二次销售情况下，可以和商家协商无理由退换货；因为某些商品的特殊性，7天无理由退换货不支持生鲜、虚拟商品；</p>
                            <p>如果您已支付且订单更新物流信息了，多拍/拍错/收货信息填写错误等，可以直接申请7天无理由退货，【退货运费】将由您自己承担</p>
                            <p>【非7天无理由退货】 以下几种原因也都可以申请退货：</p>
                            <p>商家发错/漏发货，商家发空包裹</p>
                            <p>商品破损/功能障碍</p>
                            <p>商品与描述不符</p>
                            <p>未收到货</p>
                            <p>物流信息错误</p>
                            <p>物流长时间不更新/不送达</p>
                            <p>物流显示签收但没收到实物</p>
                        </div>

                        <div>
                            <p>【关于拒收】</p>
                            <p>若买家无任何理由拒绝签收商品，运费由买家承担；以下拒收情况但不仅限于 以下几种为商家承担运费：</p>
                            <p>在商家未发货前，买家已经申请退款表示取消订单后未经买家统一而商家强行发货导致的拒收</p>
                            <p>买家验货时发现商品破损或者与实物与商品详情描述不符导致的拒收</p>
                        </div>

                        <div>
                            <p>退款/退换货流程】</p>
                            <p>请务必先与商家联系，说明退换货原因</p>
                            <p>若商品符合退换货条件，与商家协商好后商家客服会提供退货信息地址，按售后退货页面流程操作即可（买家未联系商家就自行退货导致商家无法收到退回的商品，商家有权不予处理）</p>
                            <p>若商品符合退换货条件，商家如不按规定时间内处理，买家可以联系拼趣多客服介入</p>
                            <p>若拼团成功订单还未发货，您需要退款的话，可进入个人中心相应订单详情申请退款；如果商家拒绝退款，您可以在售后详情页点击【申请平台介入】</p>
                            <p>
                                若订单已经发货，需要退款退货的可先和商家协商（一般已有物流信息更新不予返件）；如果收到货后拒收的，需要买家承担相应责任；如果收到的货有商品质量问题，买家可继续申请退款退货，商家不予处理的，可申请平台介入</p>
                        </div>

                        <div>
                            <p>【运费问题】</p>
                            <p>拼趣多商城运费规则：谁的责任谁承担运费</p>
                            <p>如果您收到的商品有质量问题、疑似盗版商品、商家发错货/漏发需商家承担</p>
                            <p>如有相应订单运费协商不一的可前往微信公众号留言微客服</p>
                        </div>

                        <div>
                            <p>【退款成功后款项到账时间】</p>
                            <p>退款成功后，款项会原支付路径返回您的支付账户；到账时间依据相应第三方支付平台退款到账时间为准</p>
                        </div>
                    </div>
                </div>
            </li>
            <li>
                <p class="title"><span>Q：</span>订单支付异常时，如何处理？</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1">
                        <div>
                            <p>提交订单后，您可以在24小时内支付，若超过24小时未支付则订单自动取消。用户支付后，可能会发生以下几种情况：</p>
                            <p>
                                已付款但显示待付款：付款后订单显示代付款状态，这种一般因为系统延迟或者您可以检查网络重新登录查看是否正常，如果还是待付款状态，建议您查看支付收支明细是否有支出，如果未支出，说明订单未付款成功；如果已支出，可联系拼趣多官方客服。</p>
                            <p>重复支付：由于系统延迟，已付款的订单仍显示待付款，导致您同一订单支付2次 这种情况的，平台对账无误后，系统会将您多支付的款项退回到您的支付账号。</p>
                        </div>
                    </div>
                </div>
            </li>
            <li>
                <p class="title"><span>Q：</span>优惠券说明</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1">
                        <div>
                            <p>如平台/商家优惠券使用不了，请查看一下您的支付订单金额是否达到了优惠券的使用条件。</p>
                            <p>若相关订单成功退款退货的话，相应优惠券和折扣金额不予退回，系统按原支付金额退回到原支付账户。</p>
                            <p>优惠券可前往个人中心【我的优惠券】进行查看，相关使用条件和有效期也可查看。</p>
                            <p>如何领取优惠券：您可以下载拼趣多APP或者关注微信公众号，我们会有相关活动推送，可以进入活动专区领取；商家优惠券可进入店铺领取。</p>
                        </div>
                    </div>
                </div>
            </li>
            <li>
                <p class="title"><span>Q：</span>为我助力活动介绍</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1">
                        <div>
                            <p>0元免费开团后可分享至朋友圈或者微信好友邀请好友助力，达到助力人数即可免费获得该商品1件</p>
                            <p>助力订单团满后一人只能获得同一个商品1件（成团后72小时内发货）</p>
                            <p>每个新用户仅可助力一次，同一设备、微信号、视为同一用户</p>
                            <p>若发现用户存在刷单，虚假用户助力等违规行为，平台有权判定助力失败</p>
                            <p>助力订单成团后可前往个人中心查看订单发货及物流详情</p>
                            <p>对物流、商品有疑问或者需要修改收货地址请联系商家客服处理</p>
                        </div>
                    </div>
                </div>
            </li>
            <li>
                <p class="title"><span>Q：</span>如何联系拼趣多官方客服？</p>
                <div class="content mt5">
                    <span class="fl">A：</span>
                    <div class="text gray1">
                        <div>
                            <p>可以拨打0755-23217457联系拼趣多客服</p>
                            <p>关注拼趣多微信公众号：pqd258,关注后即可通过公众号的【联系客服】栏微客服联系</p>
                            <p>客服工作时间：周一至周日 9：00—18：00</p>
                        </div>
                    </div>
                </div>
            </li>
        </ul>
    </div>
</template>

<script>
    export default {
        name: "help"
    }
</script>

<style scoped lang="scss">
    .help-group {
        li {
            border-bottom: 1px solid #e7e7e7;
            padding: 25px;
            background-color: #f7f7f7;
            .title {
                color: #000;
            }
            .content {
                text-align: justify;
                .fl {
                    float: left;
                }
                .gray1 {
                    overflow: hidden;
                    color: #999;
                }
                .refund {
                    > div {
                        margin-bottom: 20px;
                    }
                }
            }
            .mt5 {
                margin-top: 10px;
            }
        }
    }
</style>
